[
  "obsidian-spaced-repetition",
  "obsidian-importer",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-text-format",
  "templater-obsidian",
  "calendar",
  "homepage",
  "obsidian-advanced-slides",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "better-word-count",
  "cmdr",
  "dataview",
  "dbfolder",
  "obsidian-git",
  "janitor",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "obsidian-plugin-update-tracker",
  "obsidian-reading-time",
  "obsidian-tasks-plugin",
  "obsidian-textgenerator-plugin",
  "obsidian-tracker",
  "nldates-obsidian",
  "obsidian-paste-image-rename",
  "darlal-switcher-plus",
  "periodic-notes"
]